[{"datetime": "January 14 at 8:24 AM", "post": "UNITY O GODOT? Leo opiniones sobre dos puntos de vista: 1-como plataforma de producción para VR/AR 2-como plataforma para enseñanza en universidades Muuuchas gracias por sus comentarios!"}, {"datetime": null, "post": null}, {"datetime": "22 hrs", "post": "Buenas y santas.. alguien que haga el laburo de ir a domicilio a chulear una Pc con plugins? ( cuyo Protools no es muy posta, por decirlo asi ). Para un amigo. Gracias"}, {"datetime": "5 hrs", "post": "\"You dont have to know a soul to know what I know --- to expect what I'm expecting --- to feel yourself alive and dying in your chest every minute of the livelong day --- When you're young you wanta cry, when… More you're old you wanta die. But that's too deep for you now, Ti mon Pousse. ” ― Jack Kerouac, Maggie Cassidy  Kerouac Society: https://bit.ly/39ytOiL Instagram: instagram.com/kerouacestate Twitter: twitter.com/kerouacestate YouTube: youtube.com/kerouacestate photo credit: Mondadori"}, {"datetime": "3 hrs", "post": "Ahora parecen alias de CBU"}, {"datetime": "Yesterday at 12:00 PM", "post": "El sonido experimental / #synthpop del alemán #ConradSchnitzler con el álbum Silber (1974/75 - 2009). https://www.youtube.com/watch?v=avpll588SKI"}, {"datetime": "January 14 at 2:35 AM", "post": "Vengan de a uno, jajajaajaja. Igual me gusta King Gizzard."}, {"datetime": "19 hrs", "post": "✒️ \"Dear 2021,  Let this year be brighter and let humankind learn. We are all humans, so keep us united.\"  Elyés, 16, from Switzerland, reflects on the impact of COVID-19. Voices of Youth"}, {"datetime": "Yesterday at 12:38 PM", "post": "Livestream Alert!! Tonight at 11pm NOLA / 12am NYC / 6am Paris / 2pm Tokyo!!! Also viewable on Vimeo & probably YouTube. Check back for info in comments later!! We're playing a live set of Balkan music for 2021… More Zlatne Uste Golden Festival at the mudlark public theatre !! Tickets are free: https://zlatneuste.ticketspice.com/2021-golden-festival#ticketBlock and (I think) it will be streamed here on Vimeo: https://vimeo.com/event/611036/7b5a4c5d6b The back door of the Mudlark will be open and you can come hang out and watch / listen (while masking & distancing appropriately)!!!! Hope to seeya there :) Moses Eder Oliver Watkinson Csiga Biga Pandora Gastelum Alex Levy"}]