[
   {
      "datetime" : "18 de enero a las 18:01",
      "post" : "RESIDENCIASYNTH TERRITORIOS LATERAL, SUDAMERICANA Y EXPERIMENTAL + ⁣LABORATORIO DE PROYECTOS + ESTUDIO TERRITORIO⁣⁣ Inscripciones Abiertas  Estimadxs miembros del anillo modulador.  Largamos hace horas la nueva… Más iniciativa de TERRITORIO, llamada Residencia Territorio, la integración completa entre nuestra línea de formación, el estudio de grabación Territorio y el Sello Territorio, plataforma digital en convenio con Altafonte Argentina. ⁣⁣En criollo, es un lab sudamericano y experimental de tres meses de formación +  un espacio de desarrollo de proyectos que a su vez serán realizados en nuestro estudio y apoyados por nuestro sello.  Cuenta con un equipo de guías / docentes deluxe entre los… Más"
   },
   {
      "datetime" : null,
      "post" : null
   },
   {
      "post" : "OT: Vuelve la Outrun a la realidad real. Espero verlos por ahí amigues de Argensynth. ❤ 🎹",
      "datetime" : "Ayer a las 0:06"
   },
   {
      "datetime" : "15 de enero a las 17:26",
      "post" : "Anuncio público con guitarras: yo usualmente revelo aspectos tontos de mi vida como estrategia para distraer de lo realmente importante, en donde en si soy muy discreto e incluso hermético. Sin embargo, mis… Más asesores me han aconsejado hacer una excepción con este anuncio. El día de ayer finalmente sustenté mi tesis de doctorado con muy buenos resultados. Con ello me uno a esa extraña comunidad de \"sustentadores zumeros\" y cumplo finalmente el sueño de adolescente rebelde, frustrado por padres de diploma en pared, de cuasi graduarme por una ventana... aunque no había vaticinado que sería por una digital. El resultado estuvo muy bien, así como la discusión guiada por dos evaluadores a quienes… Más"
   },
   {
      "post" : "",
      "datetime" : "5 h"
   },
   {
      "post" : "Aprende a usar Photoshop para crear ilustraciones con píxeles a modo de pinceladas.  Haz clic para más información.",
      "datetime" : ""
   },
   {
      "post" : "La conocí en  Feibuc, me cayó piola Yo veinticinco Ella cuarenta Militaba en el pe ó Era escritora En una vuelta Me invitó a una actividad Es una cita? Nos vimos ahí Tomamos una birra muy buena onda En eso dice Vamos a lo importante Respiré hondo Y vi qué era Quería mostrármela: La prensa obrera",
      "datetime" : "8 h"
   },
   {
      "datetime" : "14 de enero a las 19:52",
      "post" : "Sigo con los recorridos de recolección de micropartículas ambientales a través de una mochila con filtros de biomateriales de micelio (hongos), como parte de la obra \"Inhalaciones territoriales\". https://www.analauracantera.com.ar/inhalaciones"
   },
   {
      "post" : "¡Hola! Estoy buscando a alguien que me ayude a preparar las materias que me queda por rendir (finales) de la carrera de Filosofía. ¿Conocés a alguien? Muchas gracias ❤️️  (Mi cuenta de Facebook estuvo desactivada cuatro años, pero este me parecía un buen motivo para volver, aunque solo sea temporalmente)",
      "datetime" : "2 h"
   },
   {
      "post" : "Sobre cómo el individuo se vuelve presa de la esfera social, de los otros, y pierde su autenticidad.",
      "datetime" : "17 de enero a las 17:52"
   },
   {
      "datetime" : "1 h",
      "post" : "A ver manga de hippies, porque ahora tienen que ser tan roñosos? Miren como vestía la gente de filo hace unas décadas. Vergu debería darles"
   },
   {
      "post" : "Diplomado en Línea en Tecnología Biónica",
      "datetime" : ""
   },
   {
      "datetime" : "6 h",
      "post" : "¡HOY! Arrancamos junto con compas del INCAA el ciclo de cine argentino al aire libre en el bello patio de la Manzana de las Luces, con este peliculón que llega de la provincia de Córdoba, con muy buenas… Más actuaciones protagónicas de Esteban Meloni y Gabriel Goity, \"La chancha\". Es a las 20hs con entrada gratuita y reserva previa, si alguien se queda con ganas de entrar me avisa por mensaje privado. Seguimos luego los miércoles y domingos de enero y febrero, con películas nuevas en estreno presencial, ¡a aprovechar para ver buen cine nacional en el cine!"
   },
   {
      "post" : "",
      "datetime" : "18 de enero a las 12:15"
   },
   {
      "datetime" : "4 h",
      "post" : "My live coding performance with Rafaele Maria Andrade is now online! "
   },
   {
      "datetime" : "18 de enero a las 14:17",
      "post" : "LIBRO PARA GUITARRISTAS, ESPERO LES GUSTE"
   },
   {
      "post" : "Aprende desde cero a crear una escuela online. NUEVA Formación gratuita por Telegram, exclusivo para formadores que quieren dar clases online para tener alumnos de cualquier país, aunque no se lleven muy bien con la tecnología. 👉 Empieza este Lunes 25 hasta el Viernes 29 de… Más Enero. Temario: 🎬 Lunes 25 de Enero: ¿Por qué crear una Escuela Online? ¿Es rentable? ¿Cuanto vale para empezar? ¿Con que moneda puedo vender? ¿Qué requisitos necesito para crear una Escuela Online? 🎬 Martes 26 de Enero: ¿De qué puedo crear un curso online? ¿Qué tipos de formatos hay? ¿Cuantos cursos necesito crear para que sea rentable?  🎬 Miércoles 27 de Enero: ¿Para qué crear una Escuela Online? ¿Qué ocurre una vez que… Más",
      "datetime" : ""
   },
   {
      "datetime" : "16 de enero a las 20:45",
      "post" : "#THX LOGO THEME"
   },
   {
      "datetime" : "3 h",
      "post" : null
   },
   {
      "post" : "I'll be celebrating art's birthday (yes the whole of art) from 7:30pm UTC (80 mins from now) with a talk and mini performance on ",
      "datetime" : "17 de enero a las 15:10"
   },
   {
      "post" : "Estudio clínico para pacientes afectados por colitis ulcerosa inscribe pacientes.",
      "datetime" : ""
   },
   {
      "datetime" : "Ayer a las 15:35",
      "post" : "Hoy mientras iba y venía del trabajo en bicicleta alcance a contar al menos 5 personajes gritandome \"piropos tradicionales\" (bastante desagradables) y otros tres que me dijeron \"monita que piernas\" (¿en serio???)... ¿será que falta mucho para que estos \"caballeros\" se extingan?"
   },
   {
      "datetime" : "Ayer a las 14:12",
      "post" : "el video lo hicieron en https://euphoric-co.com/ y hay mucho mucho Vsynth metido :D <3"
   },
   {
      "datetime" : "Ayer a las 14:51",
      "post" : "En Puebla, MX:"
   },
   {
      "post" : "Ya perdonenme es la ultima vez que lo hago :P",
      "datetime" : "5 h"
   },
   {
      "post" : "Talleres abiertos. Video-poesia: Taller de diseño sonoro Video-poesía. Diseño, tecnología y feminismo. Dictados por Video-poesía: taller de montaje (++)) Abletonlive.bsas",
      "datetime" : "17 de enero a las 17:47"
   },
   {
      "datetime" : "",
      "post" : "Engage with Harvard VPAL through the case study method to think creatively about FinTech opportunities. Register now."
   },
   {
      "post" : "Super festi amigues!!!🔥",
      "datetime" : "16 de enero a las 20:38"
   },
   {
      "post" : "",
      "datetime" : "Ayer a las 6:29"
   },
   {
      "datetime" : "6 h",
      "post" : ""
   },
   {
      "post" : "Pika apoyándome a levantarme diciendo que todo va a estar bien 💛",
      "datetime" : "17 de enero a las 12:09"
   },
   {
      "post" : "Se puede soñar, planear y ahorrar.  Reserva tu viaje ahora y, si hay un imprevisto COVID en el momento de tu viaje, podrás cambiar tu vuelo.",
      "datetime" : ""
   },
   {
      "post" : "Always wonder what happens to the video people take on their phones at performances. I'm rubbish at documenting things and would really love to see any video you've taken of my performances, especially older ones",
      "datetime" : "18 de enero a las 11:15"
   },
   {
      "datetime" : "8 h",
      "post" : "👉\"En el atardecer, el sol, cayendo sobre la zona aledaña a la estación de Migueletes, despliega un manto de luces y sombras sobre la huerta vecinal, nacida desde la comunidad para recuperar para sí el espacio público...\"✍"
   },
   {
      "post" : "",
      "datetime" : "17 h"
   },
   {
      "post" : "CLASES DE PIANOpor Zoom 🎹Herramientas comunicativas para conservar la fluidez de cada claseImprovisación, composición, lenguaje musical, desarrollo auditivo, técnica corporalTe invito a escuchar mi música! 🎶agradezco la difusión! ❤️https://www.instagram.com/p/CKEho4fAnYu/📞Escribime al 1169624697 (Whatsapp/Telegram)📞",
      "datetime" : "10 h"
   },
   {
      "datetime" : "",
      "post" : "Apply key strategy insights to the management of AI in this MIT program."
   },
   {
      "datetime" : "14 de enero a las 18:58",
      "post" : "Holas"
   },
   {
      "post" : "Después de más de un año de no poder vernos logramos encontrar las condiciones adecuadas para hacer algo a la medida de lo que consideramos la escena Retrowave local se merece. 🙏❤ En un lugar espectacular con… Más todas las medidas protocolares dispuestas tanto por nosotros como por el GCBA. 😷⚠️ . @buenosairesoutrun presenta #CYBERPARK un nuevo evento en el corazón de la ciudad de buenos aires, rodeado de los espacios verdes del hermoso 🌲🌲 Parque Centenario 🌲🌲 y con un despliegue técnico espectacular. Un encuentro al aire libre para disfrutar de la mejor manera esta música que tanto nos apasiona. . Vamos a vivir los shows de @tonileys @ozimov @maverick.synth y @nai_borg presentados por la magia… Más",
      "datetime" : "18 de enero a las 21:09"
   },
   {
      "datetime" : "5 h",
      "post" : ""
   },
   {
      "post" : "💻 Curso online de QGIS Integral: Análisis de datos espaciales Merced a una laboriosa destilación de los contenidos, el curso integra conocimientos básicos y avanzados de manera que en ocho semanas los participantes adquirirán un fluido manejo de QGIS, el sistema de información… Más geográfica de acceso libre y gratuito de mayor difusión global. El curso no presupone conocimientos previos de QGIS ni de sistemas de información geográfica en general. 📅 Fecha de Inicio: 16 de Febrero 2021 Para ver mas, visita nuestro sitio web: http://www.centroredes.org.ar/index.php/qgis-inicial/",
      "datetime" : ""
   },
   {
      "post" : "",
      "datetime" : "17 de enero a las 21:09"
   },
   {
      "datetime" : "18 de enero a las 13:58",
      "post" : "El año pasado en el seminario de obras abiertas del profe Seba Tellado me salió una versión de One7 de John Cage. Es para escuchar con paciencia. Espero que les guste."
   },
   {
      "post" : "Muchachos cuando alguien pregunta algo sobre un componente de audio, respondan bien.... con amabilidad , nadie nació sabiendo. No es necesario ser maleducado y/o hacerse el chistoso.ninguno de nosotros nació sabiendo todo sobre audio...que hoy tengan...Muchachos cuando alguien pregunta algo sobre un componente de audio, respondan bien.... con amabilidad , nadie nació sabiendo. No es necesario ser maleducado y/o hacerse el chistoso.ninguno de nosotros nació sabiendo todo sobre audio...que hoy tengan...Ver más",
      "datetime" : "18 de enero a las 17:02"
   },
   {
      "post" : "Para lo que necesiten el método de piano desde los inicio e aquí les comparto mi drive método Bastién ",
      "datetime" : "23 h"
   },
   {
      "post" : "Que nostalgia esos tiempos... espera!. Khe?!!!...",
      "datetime" : "16 de enero a las 20:51"
   },
   {
      "datetime" : "",
      "post" : "Tenés dólares: usalos. Pagá o ahorrá con tus pagos virtuales. Airtm es la herramienta que necesitás."
   },
   {
      "datetime" : "18 de enero a las 10:33",
      "post" : "Holu (?) Después de algún tiempo haciendo trabajos de diseño para varias personas, y de aprender un montón en el camino, me decidí a lanzarme y formalizar un poco más este proyecto como un emprendimiento. Dénse… Más una vuelta y, por supuesto, si necesitan algún trabajo de diseño siempre estoy para dar una mano~ https://www.instagram.com/rizoma.design/ https://www.facebook.com/rizoma.design"
   },
   {
      "post" : "chikes belles & mulheres que hacen ruido y sonido mediante electricidad, electronica DIY, les pido me envien inbox para algo bellochikes belles & mulheres que hacen ruido y sonido mediante electricidad, electronica DIY, les pido me envien inbox para algo bello",
      "datetime" : "16 de enero a las 21:36"
   },
   {
      "post" : "Festival MultiSonora @redmultisonora , mañana  miércoles 20-01 en su primera edición y presentación de nuestro dúo electrónico experimental con @mauriciogayol y compartiendo la fecha con las genixs de @… Másjuli_papi y @guadagaleanot en @ladransanchook desde las 19:30hs . Dado el difícil contexto y en pos de cuidar la salud de todxs la capacidad es limitada y podés reservar tu lugar contactándonos vía DM . . Producción @me.tengo.harta Sonido @rochusoria  @luciadiggelmann  Flyer @yaninamoraok  . . . . . . #festival #electronicmusic #musicaenpandemia #experimentalmusic #duo #miercoles #ladransancho #covid_19 #verano #summer #2021 #livemusic #synth #keyboard #guitars",
      "datetime" : "Ayer a las 19:33"
   },
   {
      "post" : "Finalmente, y gracias a la proeza editorial de Gourmet y su alma mater, Leandro Donozo, llegará en febrero a las librerías este ensayo que alguna vez fue tesis y que intenta pensar las relaciones entre música y… Más violencia política durante los peores años de la Argentina del siglo XX. Pensar también cómo el terror configuró un modo de escucha. No han faltado quienes reaccionaron con extrañamiento o molestia frente al título (una idea de Martin Sivak, a quien le estaré siempre agradecido). Sucede que sigue siendo quizá un agujero negro aceptar que aquel tema de los Stones se utilizara -como otros- durante las sesiones de tortura. ¿Cuál ha sido el lugar del la música en el marco del carnaval punitivo? El libro intenta acercarse a esa pregunta y a otras relacionadas con aquello que sonó entre 1976 y 1983. Va mi agradecimiento a quienes lo acompañaron y leyeron: Alejandro Kaufman, tutor de mi tesis, ante todo, pero también Martin Liut, Esteban Buch y Sergio Pujol.",
      "datetime" : "Ayer a las 11:02"
   },
   {
      "post" : "Hola vecinos, si alguien necesita un fono de los viejos para llamadas, SMS y alguna cosa más, estoy regalando este Nokia viejo. A veces prende, hay que cambiarle la bateria pero el resto esta bien.  Lo retiran por el rrioba. Namasté.",
      "datetime" : "18 min"
   },
   {
      "datetime" : "",
      "post" : "In this six-week program, learn the strategies and frameworks to harness the power of loyal customers to drive business value."
   },
   {
      "datetime" : "18 de enero a las 12:31",
      "post" : "Tonight at 19h30: Anne Veinberg - CodeKlavier meets Mercury The first video in a series of 5 live coding performances with the Mercury live coding environment.  https://youtu.be/e4sPKOlaYS8 Made possible thanks to support of Stimuleringsfonds Creatieve Industrie and Creative Coding Utrecht"
   },
   {
      "post" : "Si no quieren ser espiados no usen Telegram, usen SoulseekSi no quieren ser espiados no usen Telegram, usen Soulseek",
      "datetime" : "15 de enero a las 9:09"
   },
   {
      "datetime" : "11 de enero a las 17:58",
      "post" : "¡Apareció mi compañero de aventuras! Muchísimas gracias a tod@s los que compartieron la publicación y me ayudaron a encontrarlo. Nos avisaron que estaba tirado en un terreno baldío y por suerte sin ningún golpe… Más ni nada. Hoy hace un rato me lo entregaron unos héroes anónimos que me habían llamado al mediodía para avisarme. Siempre hay héroes y la mayoría de las veces son anónimos... mi más profundo agradecimiento a ellos. ¡Y muchísimas gracias de corazón a tod@s los que compartieron! ¡Que nunca falte música! PD: Si fuera extrovertido, haría un video en modo selfie pero me gusta más escribir. 🙃"
   },
   {
      "post" : "Mapple de huevo compostable. Nada se tira, todo se transforma.  Compostable egg holder. Nothing is thrown away, everything is transformed. #biomateriales #biomaterials #circulareconomy #circulareconomydesign #economiacircular #biodiseño #biodesign #egg #compostable",
      "datetime" : "18 de enero a las 19:19"
   },
   {
      "post" : "I want to visit Russia, 2019 42 x 29.7 cm Inkjet archival print Edition of 50",
      "datetime" : "18 de enero a las 11:23"
   },
   {
      "datetime" : "",
      "post" : "Inscribite al curso de Introducción a la Curaduría del Arte orientado a profesionales e interesados en el Arte 🎨 ¡Completá tus datos y obtené la información!"
   },
   {
      "datetime" : "Ayer a las 11:05",
      "post" : "3D printed Dupont cable organizer (3D model not made by me) https://www.thingiverse.com/thing:4045742"
   },
   {
      "post" : "No estoy llorando Son mis ojos haciendo Agua control",
      "datetime" : "Ayer a las 20:06"
   },
   {
      "datetime" : "10 h",
      "post" : "Hola grupo pongo en venta. Pcb original mfos ultimate y expander terminadas con todos sus componentes y las figuritas difíciles 30k"
   },
   {
      "datetime" : "Ayer a las 12:05",
      "post" : "Hello English-speaking friends! Just a line to let you know I just published “Creative Automata: Dreaming about Art in a Post-human World”, an “improved translation” of a Spanish text I wrote a few years back… Más about the relationship between art and technology, and the particularities and meaning of making art with generative systems. You can find it here: https://solaas.medium.com/creative-automata-ccec14accc6 Image: Hans Haacke, “Blue Sail”, 1964-1965"
   },
   {
      "datetime" : "6 h",
      "post" : "Finalmente, luego de casi diez años de la creación de Estudio Larnaka, mi espacio de trabajo, hice un “reset” en la configuración general del estudio para poder tener otro tipo de espacio y cambiar las… Más energías.  Aún falta mucho y quedan cosas por hacer, pero ya está todo alineado con el Universo para seguir su curso.  Les estarían faltando mi Yamaha Cs80 y el MemoryMoog que se encuentran en el Estudio La siesta del Fauno haciéndole compañía a la central atómica de arsenal electrónico qué hay en dicho lugar del cual también formo parte!  Amo mi espacio y aquí grabé mis primeros dos discos “imantacion” y “Otredad”.  Ahora me encuentro grabando para mitad de este año y, en breve....una pequeña perlita! 😉"
   },
   {
      "datetime" : "",
      "post" : "Domina Instagram como un profesional. Aprende todos los trucos para hacer y editar contenido para Instagram de la mano de Mina Barrio, fotógrafa de producto de Melon Blanc, adicta confesa a Instagram y profesora en este pack de 2 cursos online."
   },
   {
      "datetime" : "5 h",
      "post" : "Aquí abrimos otra perfo video perceptiva producto del trabajo de impro en voz y movimiento del taller de Biomecánica del Ser creativo online y una postproducción con diversos intercambios artísticos. En este… Más caso la música es en parte lo producido en el taller y lo compuesto por Fabi Solar Azul que es un copado total. Este año el taller continuará siendo online y se enlazará con encuentros presenciales de meditación e impro los primeros domingos de cada mes en el parque la isla al atardecer. La info de todas las propuestas las podés encontrar en https://julacastro.blogspot.com/ Improvisan:  Fabi Solar Azul , Melisa Pereyra López, Flor Sasson, Patricia Pato Valdez , Edurne de Lasuen. Realización Audiovisual: Jula Castro Composición musical: Fabián Solar Azul https://youtu.be/axfuHJYS178"
   },
   {
      "datetime" : "6 h",
      "post" : "Looking forward to this release :)"
   },
   {
      "post" : "Finalmente capsule delay jejej , aplique pintura transprente encima le dio mas brillo quedo genial, facebook me baja la calidad de la foto, saludos 😁",
      "datetime" : "18 de enero a las 14:34"
   },
   {
      "post" : "Buenas gente! Me desprendo de este hermoso Behringher Model D en condiciones inmaculadas. No tiene rayas, ni golpes ni nada, esta igual a nuevo. Pido 250 dolares (o 42500$ ars), el mejor precio que vi hasta ahora. Nunca salio de mi estudio. Tengo la caja y el transfo original.  No permuto.",
      "datetime" : "8 h"
   },
   {
      "post" : "So, I have some amazing, life-altering news to share. I have been selected as a 3Package Deal artist for 2020/2021 from the Amsterdams Fonds voor de Kunst : … Máshttps://www.amsterdamsfondsvoordekunst.nl/fondsinitiatieven/3package-deal/3package-deal-2020-vijftien-nieuwe-talenten-van-start/ . This gives me funding for living, studio and production for a full year. I will be working with Waag and will be an Artist-in-Residence, in addition for the EC-funded project Art4Med: https://waag.org/en/adriana-knouf . And through the 3PD I will be additionally working with the Hackers & Designers group and the ecotoxicologist Heather Leslie. In short: I'm absolutely delighted, amazed, and humbled to be… Más",
      "datetime" : "18 de enero a las 8:11"
   },
   {
      "datetime" : "",
      "post" : "¿Cómo se han adaptado los festivales a la nueva normalidad? El próximo 6 de Febrero descubre las claves con Almudena Heredero, Directora del PrimaveraPRO, en el Curso Online de Producción y Gestión de Festivales. #SAEonline #MusicBusinessSAE ¡Matrícula ya abierta!"
   },
   {
      "post" : "Hola! Hago muñec@s de Anime o cualquier otro personaje en porcelana fria flexible!  Realize esta Sailor moon de 30cm de alto con luz  Dejo mi página para que vean mis trabajos Artesanias Anna May",
      "datetime" : "17 de enero a las 23:29"
   },
   {
      "post" : "",
      "datetime" : "47 min"
   },
   {
      "datetime" : "17 de enero a las 16:59",
      "post" : "OPORTUNIDAD!! Duran Duran - The Wedding Album - Doble (el inconseguible) Edición Brazil EMI (suena excelente - igual que EMI Uk COMPROBADO) Tapa Vg+ (desgaste solo en los bordes/costados, NO en las caras) … MásInsert Ex // Vinilos EXSoy de Rosario - Envíos - NO mercado libre$ 17.000 (perdón por el  precio pero es lo que vale, disco difícil) PERMUTA SOLO POR DISCOS DE DEPECHE MODE O PET SHOP BOYS DE MÁS DE 12/15MIL (solo los inconseguibles)(no ofrezcan otros porque los tengo) Gracias. "
   },
   {
      "post" : "",
      "datetime" : "Ayer a las 6:01"
   },
   {
      "datetime" : "Ayer a las 4:23",
      "post" : "La explicación de por qué me concentro más con la música y si estoy cantando más , aunque mis compañeros de oficina me odien 😝"
   },
   {
      "datetime" : "",
      "post" : "La Escuela de fotografía Motivarte te invita inscribirte en los Cursos y Workshops intensivos, dirigidos  a principiantes  y fotógrafos profesionales.  Con 25 años de trayectoria y premios internacionales,  Motivarte está consolidada como una de las escuelas de fotografía más prestigiosas del mundo. Te invitamos a recorrerla en forma personalizada junto a miembros del staff. Te esperamos en Malabia 1141"
   },
   {
      "datetime" : "14 de enero a las 11:03",
      "post" : "🦌Estimadas/os 🌿Les comparto una nueva iniciativa que estaré llevando a cabo a partir de la 1° semana de febrero, un taller de Eco Art Games para chicas y chicos entre 9-12 años, en el que vamos a aprender a… Más desarrollar un videojuego que ayuda al medioambiente, desde su idea hasta su publicación. Al finalizar presentaremos todas las propuestas en una exhibición artística online. ✨Este taller que combina el arte digital, la ecología, la programación y el activismo cultural, busca fortalecer la conciencia de que los juegos no solo pueden entretener sino que también influir positivamente en la comprensión y la preservación de nuestro medioambiente. 🦌Trabajaremos en 4  Módulos: Arte (animación,… Más"
   },
   {
      "post" : "Hola amigos! Quiero invitarlos al curso online de producción en música experimental usando Ableton Live. Dirigido a todos los interesados en la creación y producción de música alternativa y creativa. No se… Más requiere de conocimientos previos en ableton o música, es un curso que parte desde cero y al final del curso se hará un compilado con el material creado por los participantes el cual se subirá a plataformas digitales de forma gratuita. Les dejo el flyer y el temario.",
      "datetime" : "18 de enero a las 20:51"
   },
   {
      "post" : "",
      "datetime" : ""
   },
   {
      "post" : "Se lee por todos lados \"terminó la era Trump\" y pseudo-celebraciones al respecto...  No hay que olvidar que Trump sacó 71,5 millones de votos (!!!). Y que las 71,5 millones de personas que votaron por él siguen estando. No se fueron ni se van a ir a ningún lado. Los fanáticos que entraron al congreso de EEUU hace un par de semanas van a seguir… Más estando allí… No terminó ninguna era Tump. En términos históricos, la “era Trump” recién empieza. Porque todo lo que encarna Trump sigue y seguirá allí. Con él o con quien venga después (o ahora, Biden no es precisamente socialista o pacifista…). (Ah, si, me dicen “el optimista”.)",
      "datetime" : "4 h"
   },
   {
      "post" : "",
      "datetime" : "Ayer a las 16:15"
   },
   {
      "post" : "Become aware of the simulation, recognize evidence of the matrix, and learn how to work with it to remember who you really are.",
      "datetime" : ""
   },
   {
      "datetime" : "18 de enero a las 14:04",
      "post" : "Fundamentals of Audio, Video and Programming. Real time Audio and Video. Time Based Media. Physical Computing. Virtual Reality. Code and Art. Research Methods for Art and Design. Visual Coding. Digital… Más Fabrication. Utopian Theory and Texts. Aesthetics. These are all modules (some core, some elective) that you can take on the Masters of Art & Technology at UL. Languages include Processing, Max, Pure Data. Other languages are taught as necessary. Lots of hands-on projects backed by theoretical studies. Consider applying. "
   },
   {
      "post" : "So I'm curious, what types of controllers do people use for their lights, specifically for permanent installations? I have a theatre lighting background so I'm used to doing everything on my laptop or the house lighting console, but I'm looking around for devices that can run lighting effects for permanent installations. Any recommendations?",
      "datetime" : "5 h"
   },
   {
      "datetime" : "6 h",
      "post" : "Experiment with hybrid setup : generative midi notes from Automatonism patch in Pure Data, to trigger sounds on eurorack resonator module via usb-to-midi cable"
   },
   {
      "datetime" : "",
      "post" : "Obtené tu título de Grado oficial estudiando desde tu casa. Formate profesionalmente en imagen y sonido, técnicas de iluminación, moldeado 3D, efectos visuales y animación 3D ‍👩‍💻👨‍💻"
   },
   {
      "post" : "Buenas! Consulta, tengo algunos libros para donar, (20 o 30). Conocen algún lugar por el barrio que los reciba?  Gracias!!! — estoy buscando recomendaciones.",
      "datetime" : "41 min"
   },
   {
      "datetime" : "13 de enero a las 21:00",
      "post" : "Loro salvaje le presenta a su novia a su mamá 💚"
   },
   {
      "datetime" : "56 min",
      "post" : "Buen día, mi nombre es Axel Morales, soy emprendedor en el área educativa y, en estos momentos, me encuentro en la búsqueda de voluntarios para llevar a cabo un Plan de comunicación de la encuesta Familias & Educación - 2020 (Covid-19).Para más información, se puede comunicar al privado. Gracias"
   },
   {
      "post" : "Learn about the five domains of digital transformation, including customers, competition, data, innovation, and value.",
      "datetime" : ""
   },
   {
      "datetime" : "6 h",
      "post" : "Carlitos con su Rhodes, Wurlitzer, kronos 2 y microkorg.."
   },
   {
      "post" : "🏯 SE NECESITA EMPLEADA DOMÉSTICA PARA CASA DE FAMILIA, PERSONA RESPONSABLE Y DE BUEN TRATO Requisitos: - Sexo: Femenino. - Persona responsable. - Disponibilidad inmediata. Postular desde la pagina 👇 💼👉 https://wp.me/paQ6OT-fFq",
      "datetime" : "21 h"
   },
   {
      "post" : "Hey guys, so I’m sorry if this is not allowed, i do make experimental electronica, but i have a question for the producers in this group. My other groups are DAW specific, but this is a general question. What is yall opinion on producers using automatic mastering software? Either local or cloud based? It seems like more and more producers are… Más turning to this method instead of paying high dollar for human mastering. I like the results i get on AAMS (the premium version) and im not really interested in learning more advanced mastering techniques myself, I would rather focus mostly on my creativity. I mean look, ive been producing as a hobby for 16 years, and the AAMS masters sound SOO much better than anything i have ever mastered. So im asking producers, what are your feelings on this?",
      "datetime" : "6 h"
   },
   {
      "post" : "",
      "datetime" : "4 h"
   },
   {
      "datetime" : "14 min",
      "post" : "khé?🤨"
   },
   {
      "datetime" : "",
      "post" : "Domina las herramientas, técnicas y estrategias más innovadoras de la producción multimedia. Especialízate con una visión integral junto a expertos referentes de la industria actual."
   },
   {
      "post" : "Buenas consulta a alguien le paso alguna vez que el big muff de tonepad subiera de volumen demasiado rapido?  Es decir con la perilla a 1/4 supere el volumen de la guitarra limpia. A mi no pero al comprador de… Más este clon si y despues de probar varias combinaciones terminamos poniendo 1M log en VOL y 250k log en SUSTAIN y quedo conforme.",
      "datetime" : "19 min"
   },
   {
      "datetime" : "18 h",
      "post" : "A campaign for a country with the highest recorded COVID-19 cases and deaths in  Africa."
   },
   {
      "datetime" : "3 h",
      "post" : ""
   },
   {
      "datetime" : "2 h",
      "post" : "👨🏼‍🚀 Estoy leyendo El Eternauta. No me parece muy bueno. Voy por la mitad. La premisa está interesante, lo de la nieve es bellísimo, pero me parece que tanto la narrativa como el dibujo se caracterizan por un trazo demasiado gordo que no termina de captarme. Pese a considerarse una historieta de ciencia ficción, no hay ninguna complejidad el… Más planteo de las problemáticas y el éxito en las misiones se explica o bien por la pura suerte o bien por la grossitud de los personajes, que son una mezcla de machitos sabihondos y MacGyvers porteños. Los alienígenas y su tecnología y motivaciones parecen brutalmente descomplicados. Ni siquiera los nombres que les dan a las criaturas o los aparatos… Más"
   }
]
